/* No comment provided by engineer. */
"1 Day Expiration Extension Key ×1" = "有効期間1日延長の鍵×1";

/* No comment provided by engineer. */
"Advanced Play Service" = "アドバンスドプレイアイテム";

/* No comment provided by engineer. */
"All potions become more potent." = "ポーションの効果が高くなります。(回復量1.5倍)";

/* No comment provided by engineer. */
"As you age and grow, you will obtain AP" = "歳を取ることでAPを獲得します。";

/* No comment provided by engineer. */
"Bangor" = "バンホール";

/* No comment provided by engineer. */
"Bangor Bar" = "バンホール 酒場";

/* No comment provided by engineer. */
"Camp Kit" = "キャンプキット";

/* No comment provided by engineer. */
"Campfire Kit ×2" = "キャンプファイアキット ×2";

/* No comment provided by engineer. */
"Ceo Island" = "ケオ島";

/* No comment provided by engineer. */
"Daily Effects" = "曜日効果";

/* No comment provided by engineer. */
"Decrease in Bank transaction fees." = "銀行の手数料が安くなります。";

/* No comment provided by engineer. */
"Decrease in penalties if knocked unconscious. " = "行動不能時の経験値ペナルティーが減ります。";

/* No comment provided by engineer. */
"Decrease in prices for items in NPC shops." = "店から物を安く買うことができます。";

/* No comment provided by engineer. */
"Dragon Ruins - House at 5`o clock" = "ドラゴン遺跡 東南の家";

/* No comment provided by engineer. */
"Dugald Aisle Logging Camp Hut" = "トゥガルドアイルキャンプ北側付近";

/* No comment provided by engineer. */
"Dunbarton" = "ダンバートン";

/* No comment provided by engineer. */
"Dunbarton East Potato Field" = "ダンバートン東 じゃがいも畑の天幕";

/* No comment provided by engineer. */
"Dunbarton School Stairway" = "ダンバートン 学校前";

/* No comment provided by engineer. */
"Dungeon maps change even if the same item is dropped." = "同じアイテムを落とした場合でもダンジョンの形が変わるようになります。";

/* No comment provided by engineer. */
"Dungeon Wax Wings ×2" = "ダンジョン蜜蝋の翼×2";

/* No comment provided by engineer. */
"Dye Ampoule" = "染色アンプル";

/* No comment provided by engineer. */
"Emain Macha" = "イメンマハ";

/* No comment provided by engineer. */
"Emain Macha - Behind Weapon Shop" = "イメンマハ 武器店の裏通り";

/* No comment provided by engineer. */
"Emain Macha - Island in South Pathway" = "イメンマハ 南方向中間の島";

/* No comment provided by engineer. */
"Enchant success rates are increased." = "エンチャントの成功率が高くなります。";

/* No comment provided by engineer. */
"Food effects are increased." = "食べ物の効果が高くなります。";

/* No comment provided by engineer. */
"Friend Summons Capsule ×2" = "友達召喚カプセル×2";

/* No comment provided by engineer. */
"Full Recovery Potion" = "完全回復ポーション";

/* No comment provided by engineer. */
"High Gathering Speed Potion" = "採集速度増加ポーション";

/* No comment provided by engineer. */
"HP Elixir" = "生命力のエリクサー";

/* No comment provided by engineer. */
"Increase in critical hit rate." = "クリティカルヒットの発生率が高くなります。";

/* No comment provided by engineer. */
"Increase in dungeon item drop rate." = "ダンジョンでアイテムが出る確率が高くなります。";

/* No comment provided by engineer. */
"Increase in item drop rate from animals and nature." = "自然や動物からアイテムを入手できる確率が高くなります。";

/* No comment provided by engineer. */
"Increase in lucky finish." = "ラッキーフィニッシュの発生率が高くなります。";

/* No comment provided by engineer. */
"Increase in quality of output for productions." = "生産品の品質が向上します。";

/* No comment provided by engineer. */
"Increase in rank up bonus for life skills." = "生活スキルのランクアップボーナスが増加します。";

/* No comment provided by engineer. */
"Increase in rank-up bonus for Combat skills." = "戦闘スキルのランクアップボーナスが増加します。";

/* No comment provided by engineer. */
"Increase in rank-up bonus for complete mastery of a skill." = "スキルのパーフェクト・トレーニングボーナスが増加します。";

/* No comment provided by engineer. */
"Increase in rank-up bonus for Magic skills." = "魔法スキルのランクアップボーナスが増加します。";

/* No comment provided by engineer. */
"Increase in rewards for completing part-time jobs." = "アルバイトの報酬が高くなります。";

/* No comment provided by engineer. */
"Increase in success rate for instrument playing." = "演奏成功率が増加します。";

/* No comment provided by engineer. */
"Increase in success rate for magic music." = "魔法音楽の成功率が増加します。";

/* No comment provided by engineer. */
"Increase in success rate for production skills." = "生産スキルの成功率が高くなります。";

/* No comment provided by engineer. */
"Increase in success rates for Alchemy skills." = "錬金術スキルの成功率が高くなります。";

/* No comment provided by engineer. */
"Increase in taming rate using magic music." = "魔法音楽の発生率が増加します。";

/* No comment provided by engineer. */
"Increase of proficiency gaining rate." = "装備を使用したときに得る熟練度が増加します。";

/* No comment provided by engineer. */
"Metal Dye Ampoule" = "金属染色アンプル";

/* No comment provided by engineer. */
"Moon Gate" = "ムーンゲート";

/* No comment provided by engineer. */
"MP Elixir" = "生命力のエリクサー";

/* No comment provided by engineer. */
"Outside Barri Dungeon" = "バンホール バリダンジョンそば";

/* No comment provided by engineer. */
"Outside Tir Chonaill Inn" = "ティルコネイル 旅館";

/* No comment provided by engineer. */
"Party Phoenix Feather ×2" = "パーティー用フェニックスの羽根×2";

/* No comment provided by engineer. */
"Port Ceann" = "ケアン港";

/* No comment provided by engineer. */
"Price" = "プライス";

/* No comment provided by engineer. */
"Remote Alchemist Coupon ×1" = "遠隔錬金術師の家チケット×1";

/* No comment provided by engineer. */
"Remote Administrative Office Ticket ×2" = "遠隔官庁利用チケット×2";

/* No comment provided by engineer. */
"Remote Bank Coupon ×2" = "銀行チケット×2";

/* No comment provided by engineer. */
"Remote Blacksmith Coupon ×2" = "遠隔鍛冶屋修理チケット×2";

/* No comment provided by engineer. */
"Remote Healer Coupon ×2" = "ヒーラーチケット×2";

/* No comment provided by engineer. */
"Remote Magic Weapon Blacksmith Coupon ×2" = "遠隔魔法武器修理チケット×2";

/* No comment provided by engineer. */
"Remote Tailor Coupon ×2" = "遠隔衣類修理チケット×2";

/* No comment provided by engineer. */
"Remote Weapon Shop Ticket ×2" = "遠隔武器屋利用チケット×2";

/* No comment provided by engineer. */
"Rua" = "ルア";

/* No comment provided by engineer. */
"Sen Mag 5th house from West" = "センマイ平原三叉路西の廃屋";

/* No comment provided by engineer. */
"Skill Reset Capsule" = "スキルアントレインカプセル";

/* No comment provided by engineer. */
"Stamina Elixir" = "スタミナのエリクサー";

/* No comment provided by engineer. */
"Rua is at the pub" = "クラブにいる時間";

/* No comment provided by engineer. */
"Taillteann" = "タルティーン";

/* No comment provided by engineer. */
"Tara" = "タラ";

/* No comment provided by engineer. */
"The L-Rod's effect will increase over time." = "Lロッドの効果が増加します。";

/* No comment provided by engineer. */
"Tir Chonaill" = "ティルコネイル";

/* No comment provided by engineer. */
"Waxen Wing of Goddess ×2" = "蜜蝋の翼×2";

/* No comment provided by engineer. */
"You will be able to even sketch monsters that move slightly." = "少し動いてしまった動物もスケッチできます。";

